{
	"comments": [
	{
		"date": "2019-01-03T21:11:00.000Z",
		"user": 5212,
		"comment": "Petit détail, dans la neige c'est beaucoup plus facile de décoller à ski qu'à pied (faut juste faire gaffe à ses suspentes)... et pour l'attero on ne se soucie pas du sens du vent (à 50km/h vitesse sol à ski ça ne fait pas beaucoup)."
	},
	{
		"date": "2019-01-03T21:30:00.000Z",
		"user": 4145,
		"comment": "Intéressé !\nhttps://voletski.wordpress.com/\nhttps://parapente.ffvl.fr/classement/S/2019 et puis le menu à droite choisir le bon WE. Soit pour celle-là :\nhttps://parapente.ffvl.fr/compet/3384\n\nhttps://sites.google.com/site/volatilesclub/vol-et-ski"
	},
	{
		"date": "2019-01-03T22:01:00.000Z",
		"user": 3088,
		"comment": "J’y serai avec les Tichos !"
	},
	{
		"date": "2019-01-03T22:02:00.000Z",
		"user": 3088,
		"comment": "Mais en mode ski et pompom girl ! Je ne sais pas descendre une rouge sans bâton, même sans style !"
	},
	{
		"date": "2019-01-04T09:27:00.000Z",
		"user": 5212,
		"comment": "Perso les rouges je les fait en chasse neige à une allure d'escargot, mais ca passe pour le vol et ski. Ommage que lvol et ski en snowboard ca devient beaucoup plus dur, parce que j'aurai moins de problème avec les rouges ;)"
	},
	{
		"date": "2019-01-04T13:10:00.000Z",
		"user": 5684,
		"comment": "Hello! intéressée aussi si la météo est de la partie. J'ai jamais vol-skié mais l'expérience a l'air sympa :)"
	},
	{
		"date": "2019-01-05T14:48:00.000Z",
		"user": 5676,
		"comment": "Lucas et moi on vous rejoint!!!! on aimerait faire une journée vol (pas vol ski) si la météo est bonne et puis une journée ski. Un logement pour tous ce serait génial!"
	},
	{
		"date": "2019-01-06T15:31:00.000Z",
		"user": 4594,
		"comment": "Bonjour, moi aussi ça peut m'interesser mais pareil juste pour la partie vol, pas trop envie de tester le vol-ski, je ne maitrise pas assez le ski :)"
	},
	{
		"date": "2019-01-06T15:50:00.000Z",
		"user": 4145,
		"comment": "Je pense qu'il faut demander des informations car il est marqué \"Tout autre vol sur le domaine, ainsi que le speedriding sont interdits.\" sur le dernier lien de mon précédent commentaire"
	},
	{
		"date": "2019-01-06T23:07:00.000Z",
		"user": 3088,
		"comment": "Oui, aucun vol possible, avec ou sans ski, hors compétition donc soit faut faire la compétition, soit il faut faire autre chose que du parapente. Côté logement, pour moi, c’est gérer par les Tichos sur place et on est au complet... mais je suis la seule à ne pas faire la compétition et ce serait chouette de nous retrouver sur place en journée..."
	},
	{
		"date": "2019-01-09T07:29:00.000Z",
		"user": 4145,
		"comment": "Je viens de m'inscrire (sans règler pour le moment).\nLa météo s'améliore!!\n\nhttps://parapente.ffvl.fr/compet/3384/inscriptions"
	},
	{
		"date": "2019-01-09T08:17:00.000Z",
		"user": 5212,
		"comment": "Je suis inscrit aussi. On paiera sur place pour les inscriptions tardives. Pour ceux qui hésitent à ce lancer, les Saisies c'est le site le plus facile (l'autre c'est Crest Volant), idéal pour débuter. Il n'y a pas d'arbre  autre du parcours donc les risques sont très faibles."
	},
	{
		"date": "2019-01-09T08:22:00.000Z",
		"user": 5212,
		"comment": "Pour info l'habitude des participants est de voler sans secours, on vole trop bas (sauf parfois pour les grands débutants) pour qu'il ai un intérêt et ça évite de le mouiller. Une sellette string c'est idéal mais ca le fait avec une classique."
	},
	{
		"date": "2019-01-09T08:24:00.000Z",
		"user": 5212,
		"comment": "Aussi l'idéal est de voler avec une voile école, plus la voile est perf, plus c'est difficile. On cherche surtout les basses vitesses."
	},
	{
		"date": "2019-01-09T20:08:00.000Z",
		"user": 4145,
		"comment": "Du coup qui compte venir, pour prévoir logement et transport  ?"
	},
	{
		"date": "2019-01-09T21:29:00.000Z",
		"user": 5212,
		"comment": "N'oubliez pas de prendre votre licence 2019 pour ceux qui viennent."
	},
	{
		"date": "2019-01-10T13:40:00.000Z",
		"user": 5508,
		"comment": "on passera aujourd'hui voir si on arrive à avoir de matos ski rando.."
	},
	{
		"date": "2019-01-11T09:54:00.000Z",
		"user": 5676,
		"comment": "annule"
	},
	{
		"date": "2019-01-11T10:07:00.000Z",
		"user": 3088,
		"comment": "C’est annulé... Je rentre à Grenoble."
	},
	{
		"date": "2019-01-11T10:17:00.000Z",
		"user": 4145,
		"comment": "en effet, reporté au 26/27 janvier\n\n= la sortie journée juste samedi me tente bien du coup\n\nOn peut aller au GrandBornand (et potentiellement voler avec nos ailes si le vent le permet)"
	},
	{
		"date": "2019-01-11T10:22:00.000Z",
		"user": 3169,
		"comment": "Je passe le we aux Saisie pour skier, je vous rejoindrais sur les pistes pour vous voir voler."
	},
	{
		"date": "2019-01-11T10:22:00.000Z",
		"user": 3088,
		"comment": "Je vais rentrer à Grenoble cet après-midi, si vous faites une sortie à la journée plus proche de Gre je vous rejoins... Grand Bo me fait trop loin"
	},
	{
		"date": "2019-01-11T10:44:00.000Z",
		"user": 4145,
		"comment": "Pour le parapente c'est cuit vu le vent, ca sera ski à la journée donc"
	},
	{
		"date": "2019-01-11T11:23:00.000Z",
		"user": 5508,
		"comment": "et si on tente ici pour la journée ski ? c'est 24 au lieu de 37 comme le grand bô..\nhttps://www.valdarly-montblanc.com/fr/hiver/ski-glisse/nos-domaines-skiables/les-portes-du-mont-blanc/promos-forfaits-portes-du-mont-blanc/?utm_source=SKIPASS&utm_medium=BONPLAN&utm_content=fr&utm_campaign=PMB_FORFAIT"
	},
	{
		"date": "2019-01-11T17:07:00.000Z",
		"user": 5508,
		"comment": "alleeeeez Éric et Thibault, c'est Grand Bô demain!"
	},
	{
		"date": "2019-01-11T18:12:00.000Z",
		"user": 5212,
		"comment": "Grand bo planifié avec Julietta, Amelie, Lucas, Thibault et Philou. Rendez-vous à Cusset 7h30. Location de ski Intersport Pont de Suize."
	},
	{
		"date": "2019-01-11T19:19:00.000Z",
		"user": 4145,
		"comment": "https://www.youtube.com/watch?v=HWBctX_YWMg&feature=youtu.be"
	},
	{
		"date": "2019-01-12T07:29:00.000Z",
		"user": 3169,
		"comment": "On sera aux Saisies beaucoup trop de monde au grand Bô et à La Clusaz"
	}],
	"participants": [
		3088,
		3169,
		4145,
		4594,
		5212,
		5508,
		5676,
		5684
	],
	"users":
	{
		"3088": "Isabelle Mitaine",
		"3169": "Eric Lagouche",
		"4145": "Thibault ROHMER",
		"4594": "ELODIE MONTCHER",
		"5212": "Romuald S",
		"5508": "Lucas Mura",
		"5676": "Julieta Rivosecchi",
		"5684": "Alizé B"
	}
}