{
	"comments": [
	{
		"date": "2019-04-24T08:22:00.000Z",
		"user": 6131,
		"comment": "A confirmer mais ça m'intéresse oui :) L'occasion de découvrir le site en groupe.\nSurtout que je n'avais pas réalisé qu'il y avait un funiculaire !"
	},
	{
		"date": "2019-04-24T08:43:00.000Z",
		"user": 3490,
		"comment": "ça peut le faire, j'ai toujours une carte d'abonnement"
	},
	{
		"date": "2019-04-24T09:03:00.000Z",
		"user": 5567,
		"comment": "Dans l’idée je suis chaud"
	},
	{
		"date": "2019-04-25T15:42:00.000Z",
		"user": 3087,
		"comment": "hello, ça me tente bien aussi, ce serait aussi une reprise pour moi"
	},
	{
		"date": "2019-04-29T08:23:00.000Z",
		"user": 3545,
		"comment": "Partant aussi"
	},
	{
		"date": "2019-04-29T11:34:00.000Z",
		"user": 5158,
		"comment": "Hello, ça me tente bien également !"
	},
	{
		"date": "2019-04-29T15:47:00.000Z",
		"user": 4145,
		"comment": "La météo de mercredi semble cool. \nPas de plafond monstrueux mais ca sent le premier Aiguebelette de l'année :p"
	},
	{
		"date": "2019-04-29T20:32:00.000Z",
		"user": 4594,
		"comment": "ça peut m'intéresser, mais je vous confirme ça :)"
	},
	{
		"date": "2019-04-30T08:21:00.000Z",
		"user": 6131,
		"comment": "Il y en a d'autres qui plouf uniquement?\nAiguebelette ça pourrait donner quoi au juste ?\nc'est possibilité de faire plusieurs ploufs ou bien c'est galère pour retourner au déco ?"
	},
	{
		"date": "2019-04-30T08:46:00.000Z",
		"user": 3490,
		"comment": "C'est le printemps, Aiguebelette va etre surement sportif dans l'aprém, surtout le déco. Le vol restit du soir peut être très sympa par contre. Pour faire des rotations, c'est pas le plus simple!"
	},
	{
		"date": "2019-04-30T09:08:00.000Z",
		"user": 6131,
		"comment": "merci Simon, c'est bien ce qu'il me semble.\nJe vais continuer a bosser sur l’aménagement de mon camion alors. Afin de profiter du week-end."
	},
	{
		"date": "2019-04-30T09:08:00.000Z",
		"user": 2980,
		"comment": "Je suis chaud aussi"
	},
	{
		"date": "2019-04-30T11:53:00.000Z",
		"user": 5577,
		"comment": "On se retrouve sur le parking de la Halle aux chaussures de Bron? Y'en a qui serait motivés pour partir sur les coups de 7h pour être assez tôt sur site et avoir bien le temps de faire 3 ou 4 ploufs avant que les conditions s'installent? Si on réunit 3 autres motivés pour départ à 7h, on peut faire un départ avec ma voiture."
	},
	{
		"date": "2019-04-30T11:57:00.000Z",
		"user": 5577,
		"comment": "Peut-être plutôt 7h30 quand même... 7h c'est un poil tôt..."
	},
	{
		"date": "2019-04-30T12:44:00.000Z",
		"user": 5158,
		"comment": "Salut Yann, je suis partant pour filer tôt. Par contre, ce n'est pas certain que je pourrai disposer d'une voiture demain et vu que les TCL ne circulent pas demain ; est-ce que je pourrai éventuellement partir avec toi ? Merci. Aurélien"
	},
	{
		"date": "2019-04-30T13:26:00.000Z",
		"user": 5577,
		"comment": "Yes c'est possible! Je pars du 19 rue Cavenne si ça peut en intéresser d'autres qui partent aussi du centre! 0686370296"
	},
	{
		"date": "2019-04-30T14:50:00.000Z",
		"user": 6522,
		"comment": "Hello perso je serai a st hilaire appeler moi pour co voiturage laba 0679687971"
	},
	{
		"date": "2019-04-30T15:21:00.000Z",
		"user": 3087,
		"comment": "Hello, j'en suis. Vu la météo ça peut être pas mal d'aller sur Aiguebelette assez tôt dans l'après-midi pour mieux profiter car j'ai peur qu'à St hilaire il y ait du monde et je pense que ça va vite tartre. A voir sur plus. Rdv à la halle. A demain"
	},
	{
		"date": "2019-04-30T15:43:00.000Z",
		"user": 5567,
		"comment": "Y’en a t’il qui sont chauds de partir plus tard, juste pour aiguebelette en début d’aprem??\nSi jamais personne je suis chaud de me motiver pour partir tôt, il vous reste une place dans la caisse?\nMon tel 0647287093"
	},
	{
		"date": "2019-04-30T16:11:00.000Z",
		"user": 3490,
		"comment": "+1 pour partir en direct à Aiguebelette"
	},
	{
		"date": "2019-04-30T16:45:00.000Z",
		"user": 3299,
		"comment": "Je suis partant pour Aiguebelette, mais pas 7h30. Plutôt aux alentours de 11h"
	},
	{
		"date": "2019-04-30T17:33:00.000Z",
		"user": 5567,
		"comment": "Pascal, as tu une voiture?"
	},
	{
		"date": "2019-04-30T17:56:00.000Z",
		"user": 3299,
		"comment": "oui j'ai une voiture. on peut se donner rdv chez moi (à côté du bureau de poste Monplaisir) à 10h45 pour être à 11h à la halle s'il y a du monde là bas."
	},
	{
		"date": "2019-04-30T18:24:00.000Z",
		"user": 5577,
		"comment": "Donc de notre côté, on lance un départ à 7h30 avec Adrien et Aurélien direction Saint Hil pour aller faire quelques ploufs de reprise en espérant qu'il n'y ait pas trop trop de monde... On se tient au courant mais on vous retrouveras à Aiguebelette en début d'après-midi. Perso, ce sera plutôt pour un déco fin d'après-midi pour profiter de la restit'. Du coup, si d'autres personnes veulent covoiturer, il me reste une place donc appelez-moi 0686370296"
	},
	{
		"date": "2019-04-30T18:32:00.000Z",
		"user": 5567,
		"comment": "Bon, changement de programme pour moi, je viens avec un pote qui est chaud de st hill du matin, il a sa caisse.\nDu coup on se retrouve à l'attero de st hill direct?? \nD'ailleurs, on devrait pouvoir mettre qqn en plus dans la voiture si qqn se a envie !!"
	},
	{
		"date": "2019-04-30T20:17:00.000Z",
		"user": 6522,
		"comment": "Hello les amies je serai sur st hilaire  je connai pas grand monde du club sa serai l'occasion de se rencontrer envoyé moi un sms 0679687971"
	},
	{
		"date": "2019-04-30T20:44:00.000Z",
		"user": 5577,
		"comment": "Dylan, on t'envoie un msg en arrivant. A demain!"
	},
	{
		"date": "2019-04-30T20:48:00.000Z",
		"user": 3087,
		"comment": "finalement changement de plan pour moi.\nAmusez vous  bien"
	},
	{
		"date": "2019-04-30T20:51:00.000Z",
		"user": 4145,
		"comment": "Ne comptez pas sur moi pour cette sortie, je bascule sur la sortie Vercors face est de Jérémie"
	}],
	"participants": [
		2980,
		3087,
		3299,
		3490,
		3545,
		4145,
		4594,
		5158,
		5567,
		5577,
		6131,
		6522
	],
	"users":
	{
		"2980": "Adrien MORY",
		"3087": "Philou LT",
		"3299": "Pascal Ch",
		"3490": "Simon LE",
		"3545": "Pierre Blanchard",
		"4145": "Thibault ROHMER",
		"4594": "ELODIE MONTCHER",
		"5158": "Aurelien Roehrig",
		"5567": "Valentin Douvier",
		"5577": "Yann Corderoc'h",
		"6131": "Côme EDELINE",
		"6522": "Seigle-buyat  Dylan "
	}
}