{
	"comments": [
	{
		"date": "2019-05-09T11:31:00.000Z",
		"user": 6131,
		"comment": "Perso j'ai posé mon jeudi vendredi, comme ça plus le choix, je suis obligé d'y aller :)"
	},
	{
		"date": "2019-08-21T11:50:00.000Z",
		"user": 6482,
		"comment": "Vous avez déjà testé le marché de l'occaz là bas ? ou des bonnes affaires ? j'ai vendu ma voile, donc il faut que je m'en dégote une rapide"
	},
	{
		"date": "2019-08-21T14:12:00.000Z",
		"user": 5508,
		"comment": "pas testé moi même, mais ça marche bien car tu peux voir la voile sur place et éventuellement un contrôle avec s'il y a."
	},
	{
		"date": "2019-08-22T08:11:00.000Z",
		"user": 6482,
		"comment": "Merci Lucas. je crois que les fabricants/exposants font des belles remises aussi. Je pense y monter le samedi"
	},
	{
		"date": "2019-09-03T19:47:00.000Z",
		"user": 5092,
		"comment": "Hello on sera à la coupe Icare à partir du vendredi soir. On dort au camping. On sera 3 avec une copine. \nJe cherche un covoit pour le retour dimanche aprem pour 2 filles sur Lyon (comme à Lyon Parapente c'est les filles qui font du stop"
	},
	{
		"date": "2019-09-04T07:42:00.000Z",
		"user": 6131,
		"comment": "J'y serai a partir du vendredi soir ou du samedi matin.\nJ'aurai peut-être une place dispo (aller et retour) tout dépends si ma chérie viens ou pas !"
	},
	{
		"date": "2019-09-16T12:42:00.000Z",
		"user": 3490,
		"comment": "https://www.ter.sncf.com/auvergne-rhone-alpes/loisirs/evenements/journee-transport-public?utm_source=email&utm_medium=mkt_relationnel&utm_campaign=SNCF%20TER_AURA_Journ%c3%a9e+transport+public_sept+2019"
	},
	{
		"date": "2019-09-19T10:26:00.000Z",
		"user": 3490,
		"comment": "Qui serait chaud pour la rando à la dent tôt samedi matin pour le vol avec les montgolfières à 8h?"
	},
	{
		"date": "2019-09-19T10:33:00.000Z",
		"user": 5676,
		"comment": "faudrait que je puisse être à 11h au déco pour aider seb... tu penses que ça le fait? j'ai trop envie de faire la rando"
	},
	{
		"date": "2019-09-19T11:32:00.000Z",
		"user": 3490,
		"comment": "oui je pense ça passe. Le truc c'est qu'il faudrait une voiture pour le col du coq vers 6h"
	},
	{
		"date": "2019-09-19T14:26:00.000Z",
		"user": 5092,
		"comment": "Coucou je crois que le vol à la dent se fait avec une inscription https://www.coupe-icare.org/infos-pilotes-vol-1807.html\nJe ne sais pas dans quelle mesure il est possible de voler sans inscription. À voir"
	},
	{
		"date": "2019-09-19T15:09:00.000Z",
		"user": 5676,
		"comment": "ce n'est plus possible de s'inscrire mais ils acceptent d'arriver sur place sans inscription. je suis pour un départ tardif de lyon vendredi soir, bivouac à saint hil. samedi matin faut être à 07h30 au parking des pistes de ski de Saint Hilaire. je vise les dénivelés 1200 ou 600. je rentrerai sur lyon samedi soir ou dimanche matin tôt.... quelqu'un sur un planning similaire?"
	},
	{
		"date": "2019-09-19T16:05:00.000Z",
		"user": 5676,
		"comment": "j'ai contacté le mec et il a dit qu'il n'y a plus de places pour faire la rando avec eux...je suis toujours motivée... je vais essayer de trouver quelqu'un quand même"
	},
	{
		"date": "2019-09-20T09:28:00.000Z",
		"user": 3088,
		"comment": "Pour ceux qui viennent à la coupe, le téléphone étant toujours une galère sur place, je propose d’allumer les radios sur la fréquence club : 146.0375"
	}],
	"participants": [
		3088,
		3490,
		4439,
		5092,
		5508,
		5676,
		6131,
		6482
	],
	"users":
	{
		"3088": "Isabelle Mitaine",
		"3490": "Simon LE",
		"4439": "Thomas Vahé",
		"5092": "Amélie GONGUET",
		"5508": "Lucas Mura",
		"5676": "Julieta Rivosecchi",
		"6131": "Côme EDELINE",
		"6482": "Jb  Michel"
	}
}